Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Pablo Iglesias, líder de la fuerza política Podemos de España, quien precisamente se constituyó en referencia para buena parte de los indignados del 15-M, a partir de su visibilidad en la TV como politólogo en su programa de debate La Tuerka, y quien luego apareciera en los principales medios de comunicación por saber expresar lo que en ese momento muchos españoles querían escuchar, conoce muy bien las limitaciones de lo mediático.
fr_fr: Pablo Iglesias, leader de la force politique Podemos en Espagne, s'est précisément constitué comme une référence pour une grande partie des indignés du 15-M, à partir de sa visibilité à la TV comme politologue lors d’un débat de l’émission La Tuerka. Puis il est apparu dans les principaux médias comme celui qui exprimait ce que dans ce moment beaucoup d'espagnols voulaient écouter. Mais, il connaît très bien les limites du phénomène médiatique.

source: Para Friedman el problema del desempleo lo resuelve el mismo mercado libre y cualquier medida que pueda tomar un gobierno sería contraproducente: “La misma falacia de mirar sólo uno de los dos lados de la cuestión se da cuando los aranceles se impulsan a fin de incrementar el empleo.
fr_fr: Pour Friedman, le problème du chomâge est résolu par le marché libre lui-même et n’importe quelle mesure qu’un gouvernement pourrait prendre serait contre-productive : « La même habitude fallacieuse de ne regarder qu’un côté de la question pousse certains à réclamer des droits de douane pour diminuer le chômage.

source: Para Laclau el populismo podría ser democrático o podría no serlo, pero no es eso lo que lo define, sino su capacidad para articular y eslabonar diferentes demandas en un significante que las sintetiza.
fr_fr: Pour Laclau le populisme pourrait être démocratique ou il ne pourrait pas l’être, mais ce n'est pas cela qui le définit, sinon sa capacité à articuler et à enchaîner différentes demandes dans un significatif qui les synthétise.

source: Para algunos puede parecer una utopía irrealizable, pero otros podemos convertir esa utopía en el objetivo que nos oriente y nos inspire hacia un proyecto digno de la especie humana.
fr_fr: Pour certains cela peut sembler une utopie irréaliste, mais d'autres pourront convertir cette utopie en un objectif qui nous orientera et nous inspirera vers un projet digne de l'espèce humaine.

source: Para concluir, hay que comprender que el proceso histórico necesariamente va llevando hacia una integración de los países en regiones, y a las regiones hacia una mundialización que abarcará cada vez más aspectos de la vida en sociedad.
fr_fr: Pour conclure il faut comprendre que le processus historique va nécessairement vers une intégration des pays en régions et des régions vers une mondialisation qui comprendra chaque fois plus d'aspects de la vie en société.

source: Para el caso de todos los recursos no renovables se debe usar el criterio de imponer un tributo a los productos que utilicen los mismos, y con ese recurso subsidiar la industria del reciclado de tales insumos.
fr_fr: En ce qui concerne les ressources non renouvelables il faut utiliser le critère d'imposer un impôt aux produits qui les utilisent et, avec cette rente financière subventionner l'industrie du recyclage de ces produits.

source: Para ello, y a modo de resumen de algunos conceptos vertidos anteriormente, se podría atender a los siguientes pasos:
fr_fr: Pour cela et à la manière d'un résumé de quelques concepts précisés antérieurement, on pourrait prêter attention aux étapes suivantes :

source: Para esa concientización habría que utilizar todos los medios comunicacionales al alcance, en la medida que se vaya avanzando, desde los grupos organizados, pasando por los movimientos sociales, y llegando hasta las políticas de Estado.
fr_fr: Pour cette conscientisation, il faudrait utiliser tous les moyens de communication à notre portée, à mesure que la conscientisation progressera, qu’il s’agisse de groupes organisés, de mouvements sociaux ou de politiques d’État.

source: Para ese mundo tan extenso y variado ni siquiera el matrimonio y la familia coinciden con los parámetros que parecían tan “naturales” al Occidente.
fr_fr: Dans ce monde aussi étendu et varié, ni le mariage, ni à fortiori la famille, ne coïncident avec les paramètres qui semblaient si “naturels” à l’Occident.

source: Para estas organizaciones, mientras el poder económico controle al poder político, y los grandes medios de comunicación controlen a la opinión pública, la libertad será plena, y si algún gobierno pretende cuestionar estos poderes, se lo tildará de antidemocrático, aunque esté validado por las urnas.
fr_fr: Pour ces organisations, tant que le pouvoir économique contrôle le pouvoir politique et que les grands médias contrôlent l'opinion publique, la liberté sera considérée comme totale et si un gouvernement cherche à remettre en question ces pouvoirs, on qualifiera cela d'antidémocratique, bien qu'il soit validé par les urnes.

source: Para evaluar sus efectos debe entonces considerarse: el diseño legal de los mecanismos, las características de los actores que lo ejercen y el contexto social y político.”
fr_fr: Pour évaluer ses effets, il faut donc tenir compte du modèle juridique des mécanismes, des caractéristiques des acteurs qui l’exercent ainsi que du contexte social et politique. » [traduction]

source: Para muchos ciudadanos del denominado primer mundo, Latinoamérica es una región infectada de dictadores y narcotraficantes; los pueblos musulmanes están llenos de odio y envidia, y por eso son cuna del terrorismo; y los pueblos africanos nunca progresarán porque son inferiores.
fr_fr: Pour beaucoup de citoyens du dénommé premier monde, l'Amérique Latine est une région infestée de dictateurs et de trafiquants de drogues, les peuples musulmans sont plein de haine et de jalousie et c'est pour cela qu'ils sont le berceau du terrorisme, et les peuples africains n'ont jamais progressé parce qu'ils sont inférieurs.

source: Para muchos el diagnóstico de un mundo donde crece la violencia y la injusticia, tiene su raíz en la pérdida de los valores morales; y algo de cierto hay en esa afirmación.
fr_fr: Pour beaucoup le diagnostic d'un monde où grandissent la violence et l'injustice, a sa racine dans la perte des valeurs morales; et il y a une part de vérité dans cette affirmation.

source: Para poder abordar las etapas de un proceso de desarme convencional, habría que denunciar profusamente los intereses reales que se ocultan detrás de las falsas argumentaciones de los gobernantes de las potencias, obsecuentes con el poder del Complejo Militar Industrial.
fr_fr: Pour pouvoir aborder les étapes d’un processus de désarmement conventionnel, il faudrait dénoncer fortement les intérêts réels qui sont cachés derrière les fausses argumentations des gouvernements des grandes puissances, en accord avec le pouvoir du complexe militaro-industriel.

source: Para poder cumplir con tales compromisos graduales, establecer una progresiva reasignación de las partidas presupuestarias hoy destinadas al armamentismo, para destinarlas al desarrollo mundial.
fr_fr: Pour pouvoir respecter de tels engagements, établir une réassignation progressive d’une partie des budgets aujourd'hui destinés à la course aux armements, et les destiner au développement mondial.

source: Para una mejor comprensión de lo que estamos proponiendo, comenzaremos con una semblanza general del proyecto, en el “Exordio de la Nación Humana Universal”.
fr_fr: Pour une meilleure compréhension de ce que nous sommes en train de proposer, nous commencerons par une description générale du projet dans le chapitre "Préambule à la Nation humaine universelle”.

source: Paradigmas culturales
fr_fr: Paradigmes culturels

source: Parece ser que hay quienes con la razón apagan la pasión, y quienes con la pasión nublan la razón, y ambas conductas los terminan inmovilizando.
fr_fr: Il y a ceux qui éteignent la passion avec la raison et ceux qui embrouillent la raison avec la passion ; tous demeurent finalement immobilisés.

source: Parece ser que la única solución ante el abismo que se abre con el desastre ecológico, va de la mano con la solución al desastre económico.
fr_fr: Il semble que la seule solution face à l'abîme ouvert par la catastrophe écologique, va de pair avec la solution à la catastrophe économique.

source: Pareciera ser entonces que, así como la democracia se supone que sirve para que los funcionarios representen a la gente y termina siendo al contrario, (por lo cual decimos que se trata de una democracia formal); así también podemos decir que los mecanismos partidarios a través de los cuales se supone que todo ciudadano tiene las mismas oportunidades para postularse, también son formales.
fr_fr: De la même façon que l'on suppose que la démocratie sert à avoir des élus qui représentent les gens alors que cela finit par être le contraire (ce en quoi il s'agit d'une démocratie formelle), nous pouvons également dire que les mécanismes des partis à travers lesquels on présume que tout citoyen a les mêmes opportunités pour se porter candidat sont également formels.

source: Pareciera ser que los avances en las conquistas laborales, logradas en casi dos siglos de lucha, contrastan con los niveles de explotación que hoy impone la globalización, y no encontramos grandes diferencias entre las condiciones laborales descriptas por Marx hace más de un siglo y medio, y las relatadas por Naomi Klein más recientemente, refiriéndose a los enclaves de las multinacionales en países emergentes donde tercerizan su producción.
fr_fr: Il semblerait que les avancées dans les acquis des travailleurs, obtenus en presque deux siècles de lutte, détonnent avec les niveaux d'exploitation qu’impose aujourd'hui la globalisation, et qu’il n’y a pas grande différence entre les conditions de travail décrites par Marx il y a plus d'un siècle et demi, et celles racontées par Naomi Klein plus récemment, quand elle fait référence aux enclaves des multinationales dans des pays émergents où elles sous-traitent leur production.

source: Pareciera ser que toda aspiración de cambio se termina diluyendo en el laberinto de los relativismos, que todo sueño debe abandonarse frente a la realidad condicionante, y que en definitiva lo que se puede hacer, no es mucho más de lo que se ha venido haciendo hasta ahora.
fr_fr: Il semblerait que toute aspiration au changement ne puisse que s’achever diluée dans le labyrinthe des relativismes, que tous les rêves doivent être abandonnés face au conditionnement de la réalité et qu'en définitive on ne puisse pas faire beaucoup plus que ce qui a déjà été fait jusque-là.

source: Participación popular directa e indirectamente, a través de distintos organismos de gobierno y de la sociedad civil.
fr_fr: Participation populaire directe ou indirecte, au moyen de différentes instances gouvernementales et organismes de la société civile.

source: Partimos del supuesto de que si un conjunto se organiza, lo hace para conseguir un objetivo que no se puede lograr individualmente, pues de otro modo no tendría sentido organizarse.
fr_fr: Nous partons de la supposition que si l'ensemble est organisé, il le fait pour obtenir un objectif qu'il ne peut pas obtenir individuellement, sinon cela n'aurait pas de sens de s'organiser.

source: Pasando a otro enfoque de la cuestión económica, podemos decir que, así como el paradigma de la igualdad de oportunidades es un eje central sobre el cual debiera girar un sistema económico, otro eje fundamental, del cual también derivan otros paradigmas, es el que podríamos denominar como la Subordinación de la Economía a un Proyecto Humano Integral.
fr_fr: En prenant un autre regard sur la question économique, nous pourrions dire que, de la même façon que le paradigme de l'égalité des chances est un axe central autour duquel devrait tourner le système économique, l'autre axe fondamental duquel dérivent d'autres paradigmes, est celui que nous pourrions nommer la subordination de l'économie à un projet humain intégral.

source: Pasando ya al tercer punto, debemos comprender, que, si bien la mayor porción del gasto en armamento se explica por los dos primeros factores, también existen conflictos armados entre países, o guerras civiles, que no pueden adjudicarse solamente a la acción de las potencias.
fr_fr: En passant maintenant au troisième point, on devrait comprendre que si la plus grande part des dépenses d’armement s’explique grâce aux deux premiers facteurs, il existe aussi des conflits armés entre pays ou des guerres civiles qui ne peuvent être attribuées uniquement à l’action des grandes puissances.

source: Paso por paso
fr_fr: Pas à pas

source: Paso por paso habrá que ir logrando que las personas tengan cada vez mayor injerencia sobre los asuntos de interés general, que puedan opinar con frecuencia, a través de mecanismos de consulta, y que esa opinión sea vinculante.
fr_fr: Pas à pas il faudra obtenir que les personnes aient chaque fois plus d'influence sur les affaires d'intérêt général, qu'ils puissent donner leur avis fréquemment à travers des mécanismes de consultation et que cette opinion soit contraignante.

source: Pasos específicos
fr_fr: Pas spécifiques

source: Pasos genéricos
fr_fr: Pas génériques

source: Paulatinamente las naciones irán adecuando sus normativas para provocar un progresivo flujo de los ahorros de la gente, desde los bancos privados hacia una Banca Estatal sin Interés, y tales medidas no pueden tener limitaciones basadas en tratados hechos a la medida del poder financiero mundial.
fr_fr: Peu à peu les nations adapteront leurs réglementations pour provoquer un flux progressif de l'épargne des gens, depuis les banques privées vers une Banque d’État sans Intérêt, et de telles mesures ne pourront pas être limitées par des traités élaborés en faveur du pouvoir financier mondial.

source: Permanentemente hay que señalar las contradicciones del sistema, pero también las de las sociedades y las de los individuos que las conforman.
fr_fr: D'une façon permanente il faut signaler les contradictions du système, mais aussi celles des sociétés et celles des individus qui les constituent.

source: Pero Friedman no solamente argumenta desde una visión totalmente naturalista del ser humano, sino que además minimiza totalmente las tremendas ventajas de las que dispone la acumulación de capital por sobre los talentos o la laboriosidad, a la hora de comparar la igualdad de oportunidades, llegando a esgrimir argumentos rayanos en lo grotesco: “Gran parte del fervor moral que hay tras el impulso en pro de la igualdad de resultados, proviene de la difundida creencia de que no es equitativo que ciertos niños tengan una gran ventaja sobre otros sencillamente porque sus progenitores eran más ricos.
fr_fr: Mais Friedman ne se limite pas à des arguments adoptant une vision totalement naturaliste de l’être humain, il réduit au minimum les avantages énormes que présente l’accumulation de capital par rapport aux talents ou à l’application au travail, au moment de comparer l’égalité des chances, allant jusqu’à utiliser des arguments quasi-grotesques : « Une bonne partie de la ferveur morale qui soutient les mouvements en faveur de l’égalité des résultats provient de la croyance largement répandue qu'il n’est pas juste de voir certains enfants très avantagés par rapport aux autres du fait que leurs parents sont riches.

source: Pero a eso, aprovechando las nuevas tecnologías, le podemos sumar un “entorno deliberativo básico”, conformado por un porcentaje variable de personas que opinen y propongan sobre los temas en cuestión como aporte constructivo.
fr_fr: Mais à cela, en profitant des nouvelles technologies, nous pouvons ajouter un “environnement consultatif de base”, formé d'un pourcentage variable de personnes qui donnent leur avis et font des propositions pour faire un apport constructif sur les sujets en question.

source: Pero a la hora de concientizar entonces, habrá que ver sobre qué valores se lo hace, porque hay diferentes pueblos y diferentes culturas.
fr_fr: Mais à l'heure de faire prendre conscience, il faudra alors voir sur quelles valeurs le faire, parce qu'il existe différents peuples et différentes cultures.

source: Pero a la vez se deberá presionar para que el Municipio incorpore la figura del Presupuesto Participativo, o de la iniciativa popular vinculante, para que cuando haya otros problemas similares en la ciudad, la solución no dependa de la arbitrariedad de los funcionarios, sino de la voluntad de la población.
fr_fr: Mais en même temps il faudra faire pression pour que la Municipalité intègre la notion de budget participatif ou d'initiative populaire contraignante pour que, quand il y aura d'autres problèmes similaires dans la ville, la solution ne dépende pas de l'arbitraire des élus, mais de la volonté de la population.

source: Pero a la vez, a través de la educación y la inclusión social se deben transformar los códigos de conducta que llevan a la violencia, y las situaciones de marginalidad que la alimentan.
fr_fr: Parallèlement, au moyen de l’éducation et de l’inclusion sociale, il faut transformer les codes de conduite qui mènent à la violence ainsi que les situations de marginalisation qui l’alimentent.

source: Pero a medida que ha transcurrido el tiempo se ha visto claramente que existe un primer acto mediante el cual muchos eligen a pocos y un segundo acto en el que estos pocos traicionan a los muchos, representando a intereses ajenos al mandato recibido.
fr_fr: Mais à mesure que le temps passait, on a vu clairement qu’il existe un premier acte par lequel un grand nombre élit un petit nombre, et un deuxième acte par lequel ce petit nombre trahit le grand nombre, en représentant des intérêts étrangers au mandat reçu.

source: Pero además de los obstáculos en el ascenso, está la fuerza de gravedad que nos empuja hacia abajo, que no son más que nuestras propias debilidades, de las que hay que sobreponerse con la fuerza que anida en el espíritu humano.
fr_fr: Mais en plus des obstacles dans l'ascension, il y a la force de gravité qui nous pousse vers le bas qui ne sont que nos propres faiblesses qu’ il faut surmonter avec la force qui se niche dans l'esprit humain.

source: Pero además de mejorar la calidad de vida en los países de origen, evitando así los problemas de desarraigo que generan las migraciones forzosas, también habrá que facilitar el ingreso en los países de destino para quienes quieran emigrar, y obviamente para los refugiados que huyen de las guerras.
fr_fr: Mais en plus d’améliorer la qualité de vie dans les pays d’origines, évitant ainsi les problèmes de déracinement qui génèrent les migrations forcées, il faudrait aussi faciliter l’intégration dans les pays de destination à ceux qui veulent émigrer et évidemment pour les réfugiés qui fuient les guerres.

source: Pero además no se puede evitar este paso aunque lleve tiempo, porque no es posible democratizar una sociedad si esta no lo siente como un anhelo real, como una necesidad; y tampoco luego de una eventual caída de la dictadura se podría construir una democracia real, si no se cuenta con una amplia participación de los ciudadanos.
fr_fr: Mais on ne peut pas éviter ce pas bien qu'il prenne du temps, parce qu'il n'est pas possible de démocratiser une société si on ne le sent pas comme un désir ardent réel, comme une nécessité ; et on ne pourrait pas non plus construire une démocratie réelle après une éventuelle chute de la dictature, si on ne dispose pas d'une vaste participation des citoyens.

source: Pero además podrían darse situaciones no previstas que ameriten una consulta, a partir de iniciativas populares con suficiente apoyo ciudadano.
fr_fr: Mais il pourrait aussi arriver des situations non prévues, à partir d'initiatives populaires avec un appui citoyen suffisant, qui méritent une consultation.

source: Pero afirma también que son posibles los avances para la erradicación de los paraísos fiscales, mencionando algunas medidas concretas, como el no reconocimiento legal de filiales y sociedades offshore en países y territorios sin actividad económica local.
fr_fr: Mais il affirme aussi que les avancés pour l'éradication des paradis fiscaux sont possibles, en mentionnant quelques mesures concrètes, comme la non reconnaissance légale de filiales et de sociétés offshore qui n’ont aucune activité économique locale dans ces pays et ces territoires.

source: Pero ahora nos referiremos al sistema de valores que debieran promoverse en una sociedad para poder avanzar hacia la Nación Humana Universal.
fr_fr: Mais maintenant nous nous référerons au système de valeurs qui devrait être promu dans une société pour pouvoir avancer vers la Nation Humaine Universelle.

source: Pero ante esa posibilidad, el desafío consiste en que se puedan constituir otro tipo de orgánicas más dinámicas que permitan canalizar fluidamente la voluntad de las mayorías.
fr_fr: Mais avant cette possibilité, le défi consiste en la constitution d'un autre type d'organiques plus dynamiques qui permettent de canaliser de façon fluide la volonté du plus grand nombre.

source: Pero antes de comenzar con el análisis del QUÉ, hablaremos sobre quiénes serán los actores del cambio, y cómo, cuándo y dónde podrían actuar.
fr_fr: Mais avant de commencer avec l'analyse de QUOI, nous traiterons ici de qui seront les acteurs du changement, et comment, quand et où ils pourraient agir.

source: Pero aquí nos referiremos a la transformación social, la que debiera ser concomitante con la transformación individual.
fr_fr: Mais ici nous nous référons à la transformation sociale, celle qui devrait aller de pair avec la transformation individuelle.

source: Pero así como en otros momentos de la historia, los sujetos activos de las transformaciones sociales eran solamente los cuadros organizados; en estos tiempos estamos en condiciones de que se pueda involucrar mucha más gente, gracias a las nuevas tecnologías de comunicación.
fr_fr: Mais comme à d'autres moments de l'histoire où seuls les cadres organisés étaient actifs dans les transformations sociales, nous sommes à une époque où davantage de gens peuvent s’impliquer grâce aux nouvelles technologies de communication.

source: Pero así como es necesaria la imagen de largo plazo de una utopía que nos fortalezca en todo momento y que nos unifique en la acción; también es necesario tener imágenes sobre lo que se podría hacer en torno a cada problemática, cada conflicto, en cada lugar y momento.
fr_fr: Mais de même qu’une image à long terme est nécessaire pour nous renforcer à chaque instant et nous unir dans l'action; des images sont nécessaires sur ce que l'on pourrait faire face à chaque problèmes, chaque conflit, et dans chaque lieu et momento.

source: Pero aún en casos menos extremos, podemos llegar a tener problemas de una respuesta deficiente de la inversión, ante un incremento de la demanda, ya no por limitaciones técnicas, o laborales, o por restricciones externas, sino por cuellos de botella especulativos.
fr_fr: Mais même dans les cas les moins extrêmes, face à la croissance de la demande, nous pouvons arriver à avoir des problèmes lorsque la réponse d’investissement est déficiente, non pas par une limitation technique ou de l’emploi ou par des restrictions externes, sinon par les ???culs de bouteilles??? spéculatifs.

source: Pero cada vez es más la cantidad de gente que va intentando ponerse a un lado de esa mecánica alienante, a veces adaptándose por necesidad, y a veces auto marginándose del sistema.
fr_fr: Mais il y a de plus en plus de gens qui tentent de se mettre à côté de cette mécanique aliénante, parfois s’adaptant par nécessité, d’autre fois en se marginalisant du système.
